
/* Class = "NSButtonCell"; title = "Sürdür"; ObjectID = "6"; */
"6.title" = "Sürdür";

/* Class = "NSButtonCell"; title = "İptal"; ObjectID = "8"; */
"8.title" = "İptal";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "17"; */
"17.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Yerel dosya:"; ObjectID = "40"; */
"40.title" = "Yerel dosya:";

/* Class = "NSTextFieldCell"; title = "Uzak dosya:"; ObjectID = "42"; */
"42.title" = "Uzak dosya:";
